[
    {
      
        "service_id": "01",
        "title": "Akash + Harlin: Sikh wedding in Dhaka",
        "img": "https://ibb.co/hDXN4LM",
        "price": "6000",
        "description": "Beautiful, full of love, cute, lighter filled, n the shorter side we would use these adjectives to describe Harlin and Akash's wedding. On the longer side, we would say Harlin and Akash have become part of our long term memories We are so glad that Akash and Harlin selected us to share their wedding memories with and to document them Akash did all the hard work for selecting the wedding photographer for their Sikh wedding in Dhaka."

        
      
        
    },
    {
 
        "service_id": "02",
        "title": "Shreya + Vidur: Intimate Pabna wedding",
        "img": "https://ibb.co/gJt8BkN",
        "price": "1000",
        "description": "Of all the weddings we did during covid 2020 season, Shreya and Vidur's intimate delhi wedding has to be among our most favorite wedding. Our close friend Abhimanu Sharma, who is also an amazing wedding photographer and a wonderful human being, connected Vidur with us.From the first conversation itself, Vidur was clear with his vision of wedding photographer This is what we are good at; this is where we shine; documenting real people with real images. "
      
        
    },
    {

        "service_id": "03",
        "title": "Saloni + Kunal: Fort wedding in Dinajpur",
        "img": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcQkcWhjN4mZhW1G_b5rSG1MDfwREp1QCfr9HQ&usqp=CAU",
        "price": "2000",
        "description": "We have been associated with Kunal's family since 2017. Namita (Kunal's sister and brain behind all the planning) found us over internet in 2017 for their parent's 25th Anniversary. Since then it has been an absolute pleasure capturing memories for them. Over the years Namita's family has become like an extended family to us and Namita is like a little sister So we were extremely happy and excited to shoot Kunal's wedding. Saloni and Kunal's hosted fort wedding in DinaJpur"
      
        
    },
    {
        
        "service_id": "04",
        "title": "Porimoni + Raj: Intimate Assamese wedding",
        "img": "https://i0.wp.com/digital-photography-school.com/wp-content/uploads/2021/03/wedding-photography-tips-13.jpg?fit=1500%2C1000&ssl=1",
        "price": "3000",
        "description": "Somethings are just meant to be! Just like Pronami and Sundeep are meant to be together; out of nowhere Sundeep found us over internet for a couple shoot session. May be we were also meant to meet. We discussed; planned and finalized couple shoot session over months only to meet heaviest down pour we have ever seen. May be that is the way things are in Meghalaya. And then your thoughts rise above profit and loss numbers, and you start feeling as humans; "
      
        
    },
  
    {
        
        "service_id": "05",
        "title": "Nikhil + Shivani: Destination wedding in Rajshai",
        "img": "https://www.modernwedding.com.au/wp-content/uploads/2019/08/20/Wedding-Photographer-8.jpg",
        "price": "4000",
        "description": "Nikhil called us for discussing the prospects of a couple shoot session in Kashmir & possibly a destination wedding in Gujarat.  In the initial few conversations with him,  He knew Nitin and Sandeep's background story, our work, our accolades, and he was very clear about hiring Our couple shoot session in Kashmir turned out to be an exceptionally amazing experience. "
      
        
    },
    {
        
        "service_id": "06",
        "title": "Rashi + Prateek: Destination wedding in Dhaka Mirpur",
        "img": "https://www.lookslikefilm.com/wp-content/uploads/2021/05/bigsurcaliforniaelopement-16.jpg",
        "price": "5000",
        "description": "You never know what and when you do something that connects with someone far across. That's been the case with Rashi and us at their destination wedding in Agra. We already did couple of weddings in Rashi's friend circle. Little did we know that our work, really connected with her. Tuhina's wedding that we shot in 2016 (check it here), was something that Rashi really connected to Way back in 2016, she decided that she is going to hire us for her wedding"
      
        
    }
  
]